descriptions = {
    "Воин клана Турсеах": "Размещение: Нанесите себе 1 ед. урона за каждую такую же карту в ряду. Приказ: Усильте себя на значение брони и уничтожьте её",
    "Пикинёры Ард Феаин": "Стильные ребята",
    "Аpбалетчики 'Импера'": "Стильные ребята",
    "Бригада 'Импера'": "Стильные ребята",
    "Новобранец": "Если отряд пробыл на поле более трёх ходов, усильте себя на 4",
    "Пикинёры 'Альба'": "Стильные ребята",
    "Рыцарь Нильфгаарда": "Стильный чел",
    "Бригада Даэрляндцев": "Стильные ребята",
    "Дивизия Магна": "Стильные ребята",
    "Кавалерия Наузикка": "Стильные ребята",
    "Кирасиры 'Ард Феаин'": "Стильные ребята",
    "Тяжёлая Хельга": "Стильные ребята"
}
